<?php
/*
Template Name: channeling-message
*/
?>
<?php get_header(); ?>
<main>
	<div id="channeling-message">
        <div class="visual-lead-area">
            <div class="lead-area">
                <h2 class="jp">チャネリングメッセージの活用方法</h2>
                <p class="lead-sentence">見えない世界と現実世界は密接に結びついています。<br>受け取ったメッセージをどのように日常生活に役立てるか、<br class="pc">またメッセージを受け取るべきタイミングについて、参考になれば幸いです。</p>
            </div>
        </div>
        <div class="breadcrumbs-area">
            <ul class="breadcrumbs-list">
                <li class="link"><a href="<?php echo esc_url( home_url( '/') ); ?>">トップ</a></li>
                <li><a href="<?php echo esc_url( home_url('about-us') ); ?>">ワンズヒーリングハウスについて</a></li>
                <li><a href="<?php echo esc_url( home_url('about-channeling') ); ?>">チャネリングについて</a></li>
                <li>チャネリングメッセージの活用方法</li>
            </ul>
        </div>
        <div class="contents-area">
            <div class="channeling-message-inner">
                <ol>
                    <li>
                        <h4>チャネリングを通して、今置かれている自分の状態を見つめ、行動を変えるヒントとする</h4>
                        <p>現在の状態や体調、人間関係について、特別な感覚や違和感はありませんでしょうか。これら目の前に繰り広げられる出来事に対して、チャネリングメッセージは深い洞察を提供し、自分自身の行動を見直す手助けとなります。気づくことで人生のコースを修正し、より充実した生活へ向かうことが可能となります。<br>ある哲学者は「人は、自分で自分をコントロールできない、コントロールできるようになった人こそが人生の成功者である」と述べました。私たちは内なる声に気づきながらも、その存在を無視しがちです。しかし、外部からのサポートがあれば、その声に耳を傾け、行動に移すことができるでしょう。チャネリングメッセージは、潜在意識に秘められた答えを引き出す手段となります。</p>
                    </li>
                    <li>
                        <h4>人生の選択のためのサポート、エッセンス（気づき）としてチャネリングを活用する</h4>
                        <p>人間は自由意志を持つ存在です。人生には必ず選択が伴い、自らの責任が問われます。だからこそ、その選択時には、決断が難しいこともあります。そのような時、チャネリングメッセージは、自信をもって選び取るための強力なサポートでありエッセンス（気づき）としての役割を果たします。<br>チャネリングメッセージは、答えを提供するものではなく、自身が導き出すためのガイドです。高次元からの言葉はシンプルでありながら深い意味があり、そのためセラピー後には理解を深めるためのカウンセリングも行っております。</p>
                    </li>
                    <li>
                        <h4>チャネリングメッセージから新しい才能や使命をみつける</h4>
                        <p>個人セッションでは、大天使ミハエルから未来の方向性や行動に関する驚きの言葉を受け取ることがあります。これにより、自分の才能や特質に気づき、引き出すことができます。初めは理解できなくても、後に自分自身の指針となることがあります。チャネリングメッセージは、今まで自分の中に閉じ込めていた可能性をみつけだすことの手がかりとなり、それはあなた自身の魂が持ってきた使命につながっていくのです。</p>
                    </li>
                </ol>
                <div class="box">
                    <p>チャネリングは姓名判断や占いとは異なり、現在の自己理解とより良い生き方の本質を得るためのガイドです。将来の運命をただじっと待つのではなく、自分自身を修正し、積極的に人生を変えるエッセンスとも言えましょう。<br>不安や人間関係の修復、焦り、孤独、ストレスからくる身体の不調、生まれた意味の探究など、さまざまな目的でチャネリングが役立ちます。チャネリングは心の健康と解放をもたらすウェルネスのひとつの形態であり、近い将来、これが一般的なライフスタイルに組み込まれていくでしょう。<br>この体験をいち早く、皆様にご提供するのがワンズヒーリングハウスの役割です。</p>
                </div>
                <img src="<?php echo get_template_directory_uri(); ?>/images/channeling-message/channelingMessage_img01.jpg" alt="">
            </div>
        </div>
    </div>
</main>
<?php get_footer(); ?>