<?php
/*
Template Name: voice
*/
?>
<?php get_header(); ?>
<main>
<div id="voice">
	<div class="top-visual-area">
		<div class="img">
			<picture class="">
				<source media="(max-width: 767px)" srcset="<?php echo get_template_directory_uri(); ?>/images/voice/main_visual-sp.jpg 1x,<?php echo get_template_directory_uri(); ?>/images/voice/main_visual-sp.jpg 2x">
				<source media="(max-width: 920px)" srcset="<?php echo get_template_directory_uri(); ?>/images/voice/main_visual-pc.jpg 1x,<?php echo get_template_directory_uri(); ?>/images/voice/main_visual-pc.jpg 2x">
				<img src="<?php echo get_template_directory_uri(); ?>/images/voice/main_visual-pc.jpg" alt="トップ背景画像">
			</picture>
		</div>
	</div>
	<div class="breadcrumbs-area">
		<ul class="breadcrumbs-list">
			<li class="link"><a href="<?php echo esc_url( home_url( '/') ); ?>">トップ</a></li>
			<li>お客様の声</li>
		</ul>
	</div>
	<div class="lead-area">
		<div class="ttl-wrap">
			<h4 class="en">Voice</h4>
			<h3 class="jp">お客様の声</h3>
		</div>
		<p class="lead-sentence">施術を受けてくださったお客様から、数々の嬉しいコメントが届きました。</p>
	</div>
	<div class="contents-area">
		<ul class="voice-list">
			<li>
				<div class="box box-left">
					<span class="name">komaponさん</span>
					<p class="ttl">“ミハエルの言葉から、<br class="sp">新たな気づきを得ることができる”</p>
					<div class="detail-text">
						<p class="js-cropText">ハウスの外観も温かみがあり、中に入るとさらに柔らかい空気を感じます。<br>nobukoさんの優しい雰囲気に癒されながら、チャネリングが始まります。
						大天使ミハエルからの言葉は、今の自分を客観的に見たもので、新たな気づきを得ることができます。<br>
						また、その時にはピンと来なかった言葉が、後日起こった出来事の中で「このことだったんだな」と気付かされることがいくつもありました。<br>
						大天使ミハエルから瞑想の必要性を話され、内省をするようになってからは物事の見方や捉え方、人との関わり方にも変化が起こっています。
						自分の気づきを得るためにも、定期的に伺いたいと思っています。<br>
						<a class="link" href="<?php echo esc_url( home_url( 'about-channeling') ); ?>">個人チャネリングセッション・ミハエルのオープンチャネリング カフェスタイル</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">ぽんぽこさん</span>
					<p class="ttl">癒され、目覚めさせられ、気付かされて</p>
					<div class="detail-text">
						<p class="js-cropText">花々と木々が心地よく配置されたエントランスを抜けて迎え入れられたサロンには、深呼吸をしたくなるような柔らかで穏やかでフレッシュな香りが漂っていた。一目で奥まで見通せるような広い空間は、家具とライトの配置が織りなす美しい陰影に彩られ、奥深さと楽しさを作りだしている。<br>そこここに目線が動く先には、かわいいオブジェやグリーン。日本とフランスで信子さんが重ねて来た時間を凝縮したようなしつらえに心がときめいた。<br>少しの間ウェルカムドリンクとおしゃべりを楽しんだ後、トリートメントは始まった。<br>最初は足湯。次に阿蘇の石を使った全身のホットセラピー。身体を奥から温めて活性化してくれるという信子さんの言葉通りに、程なく腸が動き出しお腹がギュルギュル鳴り出した。そして「こり」がほどけ全身が緩んでいくような心地よいマッサージに身を任せ、何か覚醒していく物を感じていた時に、大天使ミハエルのお告げを受けた。<br>『本当は不安で怖がりな自分を見つめ、必要なものを自分の内に求めよ』と。張り詰めていた何かがプツンと切れて涙が溢れてきた。<br>そして、遠い昔に読んだニーチェの言葉『あしもとを深く掘り下げ、泉を見つけよ（正確ではありません）』を思い出した。あの頃の私は、自分の泉は永遠に見つからないか、既に枯れてしまっていると思っていた。そしてそのスタンスのまま無為に時を過ごしてしまっていた事に気付かされたように思った。癒され、目覚めされ、気づきを与えてくれた。とても大切な時間を信子さんからいただいた。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクションセラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-left">
					<span class="name">虎さん</span>
					<p class="ttl">自信と勇気を持って進んでいくことができる</p>
					<div class="detail-text">
						<p class="js-cropText">人は人を幸せに出来るのだろうか？<br>人が人を幸せにしようとすると、かえって不幸にすることの方が多い。しかし、人は人と関わってしか生きることが出来ない。この矛盾の中で、もだえる中で、芸術が生まれ、哲学・宗教が生まれる。私は子どもたちを幸せに出来ているのだろうか？幸せにする方法はあるのだろうか？40年以上、中学受験の指導員をやりながら、この疑問が絶えず私の中にあった。セミリタイアしたのを機に、もう一度、基本から考え直したいと思い、今月（2023年4月）から大学の東洋哲学科に学士入学することにした。<br>先月（2023年3月）に、信子さんにチャネリングをしていただいた。大天使ミハエルに「前世からこの地球をよりよくすることを考えていた。人々が自分で歩ける方法を愛を持って伝えるのが、この世での使命である。」と、お告げがあった。ああ、なるほどな、やはりそうかと、思った。大学の科目登録も終わり、印度哲学、中国哲学、日本の宗教等、なかなか難しいそうだが、真剣に学ぼうと思っている。学ぶ中で、現在を生きる人々を幸せにする方法を見つけるのが、私の使命だと思う。不安もあったが、大天使ミハエルのお告げを聞いて、自信と勇気をもって、進んでいくことが出来る。ありがたい。感謝します。<br>
						<a class="link" href="<?php echo esc_url( home_url('about-channeling') ); ?>">チャネリングセッション</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">KKさん</span>
					<p class="ttl">心の声を聴く</p>
					<div class="detail-text">
						<p class="js-cropText">天使ミハエルのチャネリング2回目は信子さんの好意に甘えzoomでお願いしました。1回目は恐る恐るでしたが、2回目はわからないところを積極的に質問をさせて頂くことで、zoomにも関わらず臨場感溢れるひとつひとつの返答に心が踊りました。<br>
						普段から心の声を聴いていない。聴いていないどころか、その声に従ってしまっていいのだろうか？と不安にさえなる始末。そして身体の声も全く聴いてはいない。ミハエルはそんな最も大切な自分という存在にストレートに働きかけてくれました。優しくそして力強く私のエネルギーを癒してくれました。目に見えないものを信じる！ミハエルのチャネリングは自分の内側に向かわせてくれる素晴らしいひと時でした。<br>古く慣れ親しんだ自分に別れを告げ、風の時代に相応しい新しい自分の再生に、背中を押してくれる天使ミハエルの導きと、チャネラーの信子さんに心から感謝申し上げます。今度は素敵なサロンでボディトリートメントの施術をお願いしたく、今から楽しみにしています。どうもありがとうございました。<br>
						<a class="link" href="<?php echo esc_url( home_url('about-channeling') ); ?>">チャネリングセッション</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-left">
					<span class="name">TAKAさん</span>
					<p class="ttl">スピリチュアルと最新の器具の融合、さらに技術力がミックスされている</p>
					<div class="detail-text">
						<p class="js-cropText">ボディセラピー中に行う約30分のフェイシャルです。テラヘルツ波温熱温灸器「テラスリー」とCBD製品を使用するオリジナルフェイシャルタッチの組み合わせ　90分コースをお願いしました。足湯で使った御神水から水の違いを感じてその柔らかさに感動しました。<br>まずは足のリラクゼーションが大切なのが良くわかりました。テラスリーは初体験でした。火を使わないお灸のような、身体の芯まで伝わる熱は癖になりそうです。<br>この日は雪が振りそうな寒い日でしたが、駅まで身体が冷える事がなかったのも驚き。芯から温かさを感じて身体がほぐれている感じがしました。フェイシャルは流石長年培ってきた技術がしっかりリフトアップして頬にあったコリもほぐれて顔が小さくなった実感がありました。チャネリングのスピリチュアルと最新の器具との新たな融合に齋藤さんの技術力がうまくミックスされている。施術空間も癒され今後も期待をしています。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 90分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">マルコさん</span>
					<p class="ttl">気持ちの面でも新たなエネルギーが沸いてくる感じ</p>
					<div class="detail-text">
						<p class="js-cropText">とても素敵なお家の空間に癒されて、穏やかな気持ちで施術を受けました。<br>ボディトリートメントでは、優しくて且つしっかりとしたタッチのマッサージで身体の奥深くからすごくほぐれました。ほんと身体の芯から緩んだ感じで、外の寒さで体が縮こまっても、その後、すぐにその凝りがとれます。こんなにしっかりとほぐれた状態を維持できる感覚は初めてです。<br>施術でリラックスした後にチャネリングを受けて、気持ちの面でも新たなエネルギーが沸いてくる気がしました。大天使ミハエルからの言葉がこれからの導きのキーワードのように思えて、何か励まされる感じがしました。優しさを大事にしつつも自分をもっと自由に表現すること、また、今の地を離れてもよいような身軽さをもちたいな、と思いました。少し立ち止まって自分の内面の声を聞くことでもあり、このような時間をとることは大だだなと思いました。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-left">
					<span class="name">ナギ＆ヒアさん</span>
					<p class="ttl">未来がとても楽しみになりました</p>
					<div class="detail-text">
						<p class="js-cropText">今日はありがとうございました！テラヘルツとCBDオイルやアロマオイルを使った最新のリラクゼーション、日頃の疲れがふっとびました！😊<br>丁寧にお掃除されたきれいでおしゃれな空間でのおもてなしもして頂き、大天使ハミエルのチャネリングメッセージも頂き、至福のひとときでした！幸せな時間をありがとうございました。大天使ハミエルさんからのチャネリングメッセージは、まさに今の私にドンピシャなメッセージで驚きました🫢<br>生活を整えて、ブレない軸をもち、新たなステージへの準備を日々していきたいと思います！未来がとても楽しみになりました😊今、身体の芯があたたまりほぐれている感覚があります！また来ます！ありがとうございました😊<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">YSCさん</span>
					<p class="ttl">新たな気づきや再認識を与えてくれる施術</p>
					<div class="detail-text">
						<p class="js-cropText">新たな気付きや再認識を与えてくれる施術でした。テラスリー施術は滞っている部位や不調なところが明確に分かり、また丁寧な手技でのトリートメントで施術後は芯から温まり全身がスッキリした感覚になりました。チャネリングでは人生に於いて気付きを与えてくれる愛のあるメッセージを頂き、気持ちがフワッと楽になりました。そして素敵な空間の中で過ごす時間にとても癒されました。今後も自分を労わるメンテナンスで定期的に伺おうと思います。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-left">
					<span class="name">佐野水香さん</span>
					<p class="ttl">ミハエルのチャネリングで前進できそうです</p>
					<div class="detail-text">
						<p class="js-cropText">足湯の時から、反応があり、ビックリしました。テラスリーして頂き具合の悪いところにくると熱くなるので、自分でハッキリとわかりビックリしました。又心配していた身体の部分も、帰宅後（施術後5時間ほど）確認したところ、１cm位あった球体が米粒位なって痛みも感じずビックリしています💖<br>ミカエルからのチャネリングも喜ばしいものでした。前向きに、感謝をいだいて前進出来そうです💐 心より感謝いたします。身体もあたたまり、今日は快適で身体軽く動いています。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">ミカLさん</span>
					<p class="ttl">チャネリングは特別なことではなく、自分の意識の根底にあるものをミハエルが言葉にしてくれている</p>
					<div class="detail-text">
						<p class="js-cropText">セラピストである友人のボディトリートメントは以前にも受けたことがあり、あまりの気持ちの良さに眠ってしまったほど。長年の経験に基づく技術力には絶対的な信頼を置いています。<br>そんな彼女が新たな技術を手に入れ、ご自宅でサロンを開くと聞いて矢も楯もたまらず、伺いました。今回、私が体験したのは、ビスポーク ボディリコネクション（60分）。温熱温灸器を使用した温熱療法と、オイルによるハンドトリートメントが交互に行われ、全身が温められゆっくりとほどけ、そして「再接続」される感覚を味わいます。心地よい温かさの中、時々「熱い！」と感じる箇所は、疲れているところ、滞っているところなのだそう。チャネリングは初体験。それは特別なことではなくて、自分の意識の根底にあるものをミハエルが言葉にしてくれている、と私は受け止めました。細部にわたるさりげない気遣い、いつまでもおしゃべりしていたくなる居心地のよい空間、心も体も軽く、やわらかな時間を過ごすことができました。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 60分</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-left">
					<span class="name">Dさん</span>
					<p class="ttl">ミハエルの言葉は私の心の奥底に眠る扉の鍵を開いた</p>
					<div class="detail-text">
						<p class="js-cropText">私は過去にも数回ほど高次元存在とのチャネリングカウンセリングを受けたことがありましたが、初めて大天使ミハエルさんのチャネリングを体験しました。<br>体験を通して気づいたことは、癒された感覚とは、顕在意識ではまだ気づいていない潜在意識に触れたときに、癒しが起き、心のやすらぎを味わう体験をするのだろうと思います。ミハエルさんの言葉は、私の心の奥底に眠る扉の鍵を開いた感覚でした。それは、私にとって答えではなく、自らが導き出すための、深い気づきのメッセージでした。こちらのハウスに、再び訪れたいと思います。ありがとうございました。<br>
						<a class="link" href="<?php echo esc_url( home_url('about-channeling') ); ?>">個人チャネリングセッション</a></p>
					</div>
				</div>
			</li>
			<li>
				<div class="box box-right">
					<span class="name">MM子さん</span>
					<p class="ttl">気持ちを解放するひととき</p>
					<div class="detail-text">
						<p class="js-cropText">慣れ親しんだ駒込のお友達のサロンです。白壁の一軒家の中はセンスの良い北欧系のインテリアで統一され、静かで落ち着いた雰囲気の中、施術が行われます。厳選された塩と御神水を使った足湯、テラスリーで全身が温められると、身体の奥からじんわりと汗が出てきました。CBDオイルを使ってリンパを流し、筋肉をほぐす施術は気持ちの良いタッチと全身の血行が良くなるのを感じられます。<br>フェイシャルは筋肉をリリースするような施術で、終了後は明らかにリフトアップして肌色も明るくなりました。大天使ミハエルとのチャネリングがふとしたタイミングで行われ、メッセージを届けてくれます。終了後はお茶を飲みながら和やかな雰囲気でゆっくり語らいました。忙しい毎日から、気持ちを解放し、ストレス解消できる素敵なひと時を送ることができます。<br>
						<a class="link" href="<?php echo esc_url( home_url('reconnection-therapy') ); ?>">ボディリコネクション セラピー 90分</a></p>
					</div>
				</div>
			</li>
		</ul>
	</div>
</div>
</main>
<?php get_footer(); ?>


